orgs/index.org
# Hey Emacs, this is a -*- org -*- file ...
#+TITLE: naksite
#+AUTHOR:    Sny
#+EMAIL:     sny@aquavitae.org
#+DESCRIPTION: naksite
#+KEYWORDS:  naksquad, nakops, naktac, altis, zeus, snyops
#+LANGUAGE:  en
#+STARTUP: overview indent
#+OPTIONS: H:5 num:nil toc:nil p:t
#+OPTIONS: d:("HEADER")
#+PROPERTY: header-args :eval never-export
#+TOC: ALT_TITLE:Index headlines 1
# Adapted from https://dev.to/erickgnavar/auto-build-and-publish-emacs-org-configuration-as-a-website-2cl9

* NAK Squad
** Servers
*** #1 Altis Invade and Annex
- Huge Allowed Mods List
- Events
*** #2 Public Vanilla Zeus
- Huge Allowed Mods List
- Recommended Mods
- Events
    - Saturday @ 5pm Eastern/US
      - Runs 2-3 hours depending on the size and complexity of the mission.
    - Required Mods for event
    - Special Rules for event
      - Please arrive early enough to get your loadout and team assignments 30-45 minutes if you are new.
*** #3 Tanoa QuickSilver
- Huge Allowed Mods List
- Events
  - Tactical Tuesday
    - Tuesdays @ 7pm Eastern/US
      - runs until server restart at 9pm
  - Recommended Mods for event
  - Special Rules for event
    - Please do not run RHS as it breaks sound for others on this server.
*** #4 Public Modded Zeus
- Required Mods
- Optional Mods
- Events
  - NAK Tac
    - Day and time to be determined
    - Required Mods for event
    - Special Rules for event
      - There are qualifications to join the unit.
      - There is training for specific roles before you will be allowed to take them.
      - While we're still here to have a lot of fun, expectations are higher than normal.
*** #5 SnyOps
- Who let you in here?  How do you know about this place?  SECURITY!
