index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-08-05 Sat 22:54 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>naksite</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Sny" />
<meta name="description" content="naksite"
 />
<meta name="keywords" content="naksquad, nakops, naktac, altis, zeus, snyops" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">naksite</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgc6a6c98">NAK Squad</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgc6a6c98" class="outline-2">
<h2 id="orgc6a6c98">NAK Squad</h2>
<div class="outline-text-2" id="text-orgc6a6c98">
</div>
<div id="outline-container-org462270a" class="outline-3">
<h3 id="org462270a">Servers</h3>
<div class="outline-text-3" id="text-org462270a">
</div>
<div id="outline-container-org4117cc7" class="outline-4">
<h4 id="org4117cc7">#1 Altis Invade and Annex</h4>
<div class="outline-text-4" id="text-org4117cc7">
<ul class="org-ul">
<li>Huge Allowed Mods List</li>
<li>Events</li>
</ul>
</div>
</div>
<div id="outline-container-org024981f" class="outline-4">
<h4 id="org024981f">#2 Public Vanilla Zeus</h4>
<div class="outline-text-4" id="text-org024981f">
<ul class="org-ul">
<li>Huge Allowed Mods List</li>
<li>Recommended Mods</li>
<li>Events
<ul class="org-ul">
<li>Saturday @ 5pm Eastern/US
<ul class="org-ul">
<li>Runs 2-3 hours depending on the size and complexity of the mission.</li>
</ul></li>
<li>Required Mods for event</li>
<li>Special Rules for event
<ul class="org-ul">
<li>Please arrive early enough to get your loadout and team assignments 30-45 minutes if you are new.</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org87db873" class="outline-4">
<h4 id="org87db873">#3 Tanoa QuickSilver</h4>
<div class="outline-text-4" id="text-org87db873">
<ul class="org-ul">
<li>Huge Allowed Mods List</li>
<li>Events
<ul class="org-ul">
<li>Tactical Tuesday
<ul class="org-ul">
<li>Tuesdays @ 7pm Eastern/US
<ul class="org-ul">
<li>runs until server restart at 9pm</li>
</ul></li>
</ul></li>
<li>Recommended Mods for event</li>
<li>Special Rules for event
<ul class="org-ul">
<li>Please do not run RHS as it breaks sound for others on this server.</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org20e34c8" class="outline-4">
<h4 id="org20e34c8">#4 Public Modded Zeus</h4>
<div class="outline-text-4" id="text-org20e34c8">
<ul class="org-ul">
<li>Required Mods</li>
<li>Optional Mods</li>
<li>Events
<ul class="org-ul">
<li>NAK Tac
<ul class="org-ul">
<li>Day and time to be determined</li>
<li>Required Mods for event</li>
<li>Special Rules for event
<ul class="org-ul">
<li>There are qualifications to join the unit.</li>
<li>There is training for specific roles before you will be allowed to take them.</li>
<li>While we're still here to have a lot of fun, expectations are higher than normal.</li>
</ul></li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org2d9afd7" class="outline-4">
<h4 id="org2d9afd7">#5 SnyOps</h4>
<div class="outline-text-4" id="text-org2d9afd7">
<ul class="org-ul">
<li>Who let you in here?  How do you know about this place?  SECURITY!</li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Sny</p>
<p class="date">Created: 2023-08-05 Sat 22:54</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
